import React from "react"

export const MainInformation = () => {
    return (
        <>
            <div>
                <h2>Сидорук Ольга Костянтинівна</h2>
                <h3>Не забудьте привітати мене 30-го травня!!!</h3>
                <h4> Навчаюся в КПІ </h4>

                <h2 id="el6">Моє хобі:</h2>

                <ul id="el7">
                    <li>гуляти</li>
                    <li>читати книги</li>
                    <li>бісити сестру</li>
                </ul>
                <h2>Мої улюблені книги:</h2>
                <ol>
                    <li>Twilight</li>
                    <li>Star Trek</li>
                    <li>Stand, The (Stephen King)</li>
                </ol>
                <p>Берн, можливо, чарує швейцарські міста найшвидше. Розташований на спідній річці Аре, він
                    запам'ятовується
                    тихими вузькими вуличками з кам'яними бруківками, де розташовані прикрашені арками будинки з
                    жовтого
                    пісковика.
                    Цей міст мало змінився за 500 років, лише з'явилися сучасні вивіски магазинів та рідкісні
                    автомобілі
                    та
                    трамваї.
                    Усі оточуючі пагорби та круті береги річки ще покриті густими лісами.</p>
                <img src="./images/Bern1.jpg" alt="Фото мого улюбленого міста"/>
                <h3>Читати про <a href="https://turizm.world/bern.html">Bern</a>.</h3>
            </div>
        </>
    )
}
